FemDesign.Materials.TimberServiceClassKdfes
service_class_kdefs

FemDesign.Materials.TimberServiceClassKdfes.ServiceClass1
Service class 1, enumeration 0

FemDesign.Materials.TimberServiceClassKdfes.ServiceClass2
Service class 2, enumeration 1

FemDesign.Materials.TimberServiceClassKdfes.ServiceClass3
Service class 3, enumeration 2